const list = [
  {
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    photo:
      "../assets/img/reviewONE.jpg",
    id: 1,
  },

  {
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    photo:
      "../assets/img/reviewTWO.jpg",
    id: 2,
  },

  {
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    photo:
      "../assets/img/reviewONE.jpg",
    id: 3,
  },

  {
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    photo:
      "../assets/img/reviewTWO.jpg", 
      id: 4,
  },
  {
    name: "Екатерина Вальнова",
    text: "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    photo:
      "../assets/img/reviewONE.jpg",
    id: 5,
  },

  {
    name: "Евгений Стрыкало",
    text: "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    photo:
      "../assets/img/reviewTWO.jpg", 
      id: 6,
  },
];

export default list;
